<?php

return [
    'status'=>[
        '0' => 'تم الرفض' ,
        '1' => 'تمت الموافقة' ,
        '2' => 'قيد الانتظار' ,
    ],
    'donationRequest_status'=>[
        '0' => 'تم الرفض' ,
        '1' => 'تمت الموافقة' ,
        '2' => 'قيد الانتظار' ,
        '3' => 'تم الشحن' ,
        '4' => 'تم التسليم' ,
    ],
    'benefitRequest_status'=>[
        '2' => 'قيد الانتظار' ,
        '0' => 'تم الرفض' ,
        '1' => 'تمت الموافقة' ,
        '3' => 'بانتظار التسليم' ,
        '4' => 'تم التسليم' ,
    ]
];