@extends('Website.layouts.main')
@section('MainContent')
<!-- ---------------------------------------------------------------------------------------- -->
<!-- body -->
    <div class="container mb-5 mt-5 rounded-3 shadow" style="width: 70%;">
      <h1 class="text-center p-4 color1">
        من نحن ؟
      </h1>
      <div class="row">
        <div class=" col-4">
          <img src="{{ asset('dist/img/bg.png') }}"
                alt=""
                width="100%"
                height="100%"
                style="opacity: 0.5;">
        </div>
        <div class="pb-4 col-8 color5 text-center">
          <p>
          بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ
          </p>
          <h4 class="color5 my-3">
            {مَّثَلُ الَّذِينَ يُنفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ كَمَثَلِ حَبَّةٍ أَنبَتَتْ سَبْعَ سَنَابِلَ فِي كُلِّ سُنبُلَةٍ مِّائَةُ حَبَّةٍ ۗ وَاللَّهُ يُضَاعِفُ لِمَن يَشَاءُ ۗ وَاللَّهُ وَاسِعٌ عَلِيمٌ}
          <small>[البقرة: 261]</small>
          </h4>
          
          <p class=" my-3">
            في كل بذرة شجرة، وفي كل شجرة ثمار وهكذا الصدقة تضاعف لصاحبها أضعاف مضاعفة من الثواب والرزق.<br>
            في قطاع غزة بشكل خاص الشعب المحاصر المبتلى بالحروب، ارتفاع نسبة البطالة وعدم وجود فرص عمل، حتى بلغ معدل الفقر بين الأفراد حسب أنماط الاستهلاك الشهري في قطاع غزة 53.0٪ في عام 2017، كل هذا يجعله الشعب الأكثر احتياجا للتبرعات والمساعدات بأشكالها، الأسر المتعففة تملأ هذا القطاع، قمنا بتطوير هذا الموقع للعمل على أقل القليل من المساعدات العينية التي لها نفس الأهمية من المساعدات المالية؛ لأن المحتاج عند وجود مال سيأخذ به غذائه ودوائه ولكن حاجته للأمور العينية الأخرى لن يبديها على هؤلاء، هنا يستطيع الاختيار من جميع ما ينقصه سواء ملابس، أثاث، أدوات وغيرها.<br>
            كن أنت الحبة التي تنبت سبع سنابل وكل سنبلة فيها مائة حبة وأضعاف لمن يشاء الله له.  
          </p>
        </div>
    </div>
  </div>
@stop